/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "AccelerationTransition version 1.0, Copyright (c) 2009 Christiaan Hofman.";
NSHumanReadableCopyright = "© Christiaan Hofman, 2009";
